interface Notifications {
  id: string;
  date: string;
  notification: string;
}

export const dataMock: Notifications[] = [
  {
    id: "12345660",
    date: "07.07.2021",
    notification: "Изменилась комиссия за ввод SWH. Теперь комиссия составляет 0.56 % от суммы",
  },
  {
    id: "12345661",
    date: "07.07.2021",
    notification: "Изменилась комиссия за ввод SWH. Теперь комиссия составляет 0.56 % от суммы",
  },
  {
    id: "12345662",
    date: "07.07.2021",
    notification: "Изменилась комиссия за ввод SWH. Теперь комиссия составляет 0.56 % от суммы",
  },
  {
    id: "12345663",
    date: "07.07.2021",
    notification: "Изменилась комиссия за ввод SWH. Теперь комиссия составляет 0.56 % от суммы",
  },
  {
    id: "12345664",
    date: "07.07.2021",
    notification: "Изменилась комиссия за ввод SWH. Теперь комиссия составляет 0.56 % от суммы",
  },
];
