{
    "DepositCardInfoTitle": "Всего",
    "DepositTabOne": "Активные депозиты",
    "DepositTabTwo": "Снятые депозиты",
    "DepositTabThree": "История",
    "DepositTabTextTwo": " Вы сняли данные депозиты, но последние дивиденды по ним еще не были получены. Дивиденды начисляются один раз в месяц (10-го числа). После получения последних дивидендов (за данный месяц, согласно учтенному количеству целых суток) записи о данных депозитах будут убраны из этого списка.",
    "DepositTabTextThree": "Вы сняли данные депозиты, дивиденды по ним уже были получены. Дивиденды начисляются один раз в месяц (до 10-го числа).",
    "ModalConfirmTitle": "Депозит создан",
    "ModalConfirmText": "Минимальная единица измерения времени нахождения пула монет в депозите – целые календарные сутки (т.е. для того чтобы были зачтены одни сутки нахождения пула монет в депозите, он должен без перерыва находиться там с 00:00 по Московскому времени, до 00:00 по Московскому времени следующего числа; Дивиденды начисляются один раз в месяц (10-го числа).",
    "Createat": "Дата создания",
    "AccountedDay": "Учтенные целые сутки",
    "AccountedMonth": "Учтенные целые месяцы",
    "AccruedUSDT": "Начисленные USDT",
    "DepositedSWHT": "Депонированные SWHT",
    "DepositCardTitle": "При работе с депозитами предусмотрены ограничения:",
    "DepositCardText1": "Находящиеся в депозите <span>SWH</span> монеты считаются замороженными (недоступны для любых операций, кроме изъятия их пользователем обратно из депозитария).",
    "DepositCardText2": "Минимальная единица измерения времени нахождения пула монет в депозите – целые календарные сутки (т.е. для того чтобы были зачтены одни сутки нахождения пула монет в депозите, он должен без перерыва находиться там с 00:00 по Московскому времени.",
    "DepositCardText3": "Перемещенный в депозит пул может быть изъят пользователем (перемещен в баланс доступных для операций монет) в любой момент времени (но только целиком).",
    "DepositCardText4": "Количество пулов монет помещенных в депозит никак не ограничено.",
    "DepositCardText5": "Дивиденды начисляются один раз в месяц (10-го числа).",
    "DepositCardText6": "В депозит может быть перемещено только целое число монет <span>SWH</span>."
}