{
    "PrivacyPolicyTitle": "Политика конфиденциальности",
    "PrivacyPolicyText1": "Редакция от 10/22/2021",
    "PrivacyPolicyText2": "Компания C-Galaxy Limited зарегистрированная в соответствии с Законом о коммерческих компаниях Британских Виргинских островов, регистрационный номер 2079482, юридический адрес: Intershore Chambers, Road Town, Tortola, Британские Виргинские острова (далее по тексту “Компания”), оказывает услуги на сайте https://coin-galaxy.com/ (далее по тексту «Сайт»).",
    "PrivacyPolicyText3": "Компания уважает и защищает конфиденциальность посетителей наших веб-сайтов и наших клиентов. В настоящей Политике конфиденциальности описываются наши методы обработки информации при доступе к нашим услугам, которые включают наш контент на веб-сайтах, расположенных по адресу https://coin-galaxy.com/ или любых других веб-сайтах, страницы, функции или контент, которыми Компания владеет и/или управляет, и связанные с ними услуги (далее вместе именуемые «Услуги»).",
    "PrivacyPolicyText4": "Пожалуйста, найдите время, чтобы внимательно прочитать настоящую Политику конфиденциальности. Если у вас есть какие-либо вопросы по поводу этой Политики, отправьте запрос в Личном Кабинете в разделе Помощь (https://coin-galaxy.com/prof/support) или на почту support@coin-galaxy.com.",
    "PrivacyPolicyText5": "Компания может время от времени изменять эту Политику конфиденциальности, о чем будет указывать изменение даты в верхней части этой страницы. Если в Политику будут внесены какие-либо существенные изменения, Компания уведомит вас по электронной почте (адрес электронной почты, указанный в вашей учетной записи).",
    "PrivacyPolicyText6": "Для целей настоящей Политики конфиденциальности, нижеуказанные понятия определяются в следующем значении:",
    "PrivacyPolicyText7": "Сайт – программно-аппаратный комплекс, расположенный по адресу: https://coin-galaxy.com/, предоставляющий Пользователю информационную площадку для осуществления действий, предусмотренных функционалом такой площадки, документацией, размещенной на сайте, включая настоящую Политику конфиденциальности;",
    "PrivacyPolicyText8": "GDPR - общий регламент защиты персональных данных (GDPR).",
    "PrivacyPolicyText9": "Личная информация – персональная информация, которую Пользователь самостоятельно предоставляет Компании при заполнении формы на сайте и прохождении верификации, регистрации, а также в процессе использования сайта (ФИО, дата рождения, адрес электронной почты, логин, пароль, номер телефона и пр.); а также автоматически передаваемые данные в процессе использования сайта, такие как информация о браузере и операционной системе; IP адрес; URL-адрес; прочие статистические данные, связанные с посещением Сайта.",
    "PrivacyPolicyText10": "Криптовалюта – цепочка машиночитаемого кода, запись в Распределенном реестре, осуществленная в соответствии с условиями и правилами Реестра всеми участниками такого Реестра и числящаяся за Оборудованием, которое также было подтверждено всеми участниками Реестра как ответственное за правильное и успешное решение задачи и создание очередной структурной единицы в системе (новой цепочки кода). Такую запись в распределенном реестре обладатель может в последующем обменять на запись в другом распределенном реестре другого обладателя, обменять один компьютерный код на другой, который может быть обменян на код другого типа на сторонних площадках.",
    "PrivacyPolicyText11": "Личный кабинет поддерживаемое Компанией информационное персонализированное автоматизированное рабочее пространство, подсистема Сайта, представляющая собой личную страницу Пользователя, и позволяющая осуществлять дистанционное взаимодействие в электронной форме;",
    "PrivacyPolicyText12": "Личный электронный кошелек - программный кошелек, отображающий количество криптовалюты в распоряжении пользователя и подключенный к Личному счету пользователя;",
    "PrivacyPolicyText13": "Выражением полного безоговорочного согласия с условиями настоящей Политики Конфиденциальности (далее - Политика) является установка на этапе регистрации элемента графического пользовательского интерфейса «чекбокс/галочка», позволяющего Пользователю управлять параметром состояния:",
    "PrivacyPolicyText14": "✓ Я прочитал(а) правила и условия Политики конфиденциальности, а также выражаю согласие на трансграничную передачу данных.Криптовалюта – цепочка машиночитаемого кода, запись в Распределенном реестре, осуществленная в соответствии с условиями и правилами Реестра всеми участниками такого Реестра и числящаяся за Оборудованием, которое также было подтверждено всеми участниками Реестра как ответственное за правильное и успешное решение задачи и создание очередной структурной единицы в системе (новой цепочки кода). Такую запись в распределенном реестре обладатель может в последующем обменять на запись в другом распределенном реестре другого обладателя, обменять один компьютерный код на другой, который может быть обменян на код другого типа на сторонних площадках.",
    "PrivacyPolicyText15": "Личный кабинет поддерживаемое Компанией информационное персонализированное автоматизированное рабочее пространство, подсистема Сайта, представляющая собой личную страницу Пользователя, и позволяющая осуществлять дистанционное взаимодействие в электронной форме;"
    
}